{
  "categories": [
      {
          "id": 1,
          "category": "Lançamentos",
          "animes": [
            {
              "id":1,
              "title": "Dragon Ball Super: Broly",
              "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/b7NeAtW9lS4XOoXkf8UL1pzwfsA.jpg",
              "imageBackground": "https://www.themoviedb.org/t/p/original/6OTRuxpwUUGbmCX3MKP25dOmo59.jpg",
              "resume": "A história do Saiyajin desconhecido.",
              "linkVideo": "https://www.youtube.com/watch?v=_K91eeP25NA",
              "year": "2018",
              "info": "+10 | Ação, Ficção científica, Animação | 1h 41m",
              "sinopse": "Esta é a história de um novo Saiyajin. A Terra está em paz depois do fim do ‘Torneio do Poder’. Goku não quer nada além de treinar, já que agora compreende quantas pessoas fortes existem nos universos que ele ainda não conheceu. Então, um dia, um Saiyajin desconhecido chamado ‘Broly’ aparece diante de Goku e Vegeta. Como é possível que um Saiyajin esteja na Terra quando ele deveria ter sido destruído junto com o Planeta Vegeta? De volta do inferno mais uma vez, Freeza também aparece e os três Saiyajins que tiveram caminhos completamente diferentes se encontram em um intenso conflito.",
              "cargo": "Screenplay, Story",
              "autor": "Akira Toriyama"
               
             
            },
            {
              "id":2,
              "title": "Fullmetal Alchemist",
              "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/93h3hEqZ5iXtJyDazj80RfzOHu3.jpg",
              "imageBackground": "https://www.themoviedb.org/t/p/original/5ex4La3ZBYTK8RGOpmtInGPNBVm.jpg",
              "resume": "Em Amestris, dois jovens irmãos, Ed e Al Elric são outorgados com o dom da alquimia - a habilidade sobrenatural de transformar matéria. Isso se torna um fardo após sua mãe morrer antes de eles descobrirem como usar suas habilidades.",
              "linkVideo": "https://www.youtube.com/watch?v=fchUx2RE6vY",
              "year": "2003",
              "info": "+16 | Action & Adventure, Animação, Drama | 25m",
              "sinopse": "Depois de perderem sua mãe, Alphonse e Edward Elric tentam trazê-la de volta usando uma técnica de alquimia proibida. Contudo, o princípio básico da alquimia é a troca equivalente, e tentar ressuscitar alguém tem um preço muito alto. Ed perde sua perna, e Al perde seu corpo. Ed consegue selar a alma de Al dentro de uma grande armadura metálica, dando em troca seu braço. Anos depois, Ed (com dois membros de metal) e Al (ainda preso na armadura) deixam a sua cidade natal. Ed, que possui um talento nato para a alquimia, se torna um alquimista com certificado nacional, e logo passa a ser chamado de Alquimista de Aço. Mas o verdadeiro objetivo dos irmãos é encontrar a pedra filosofal, na esperança de recuperarem os seus corpos originais. Logo eles descobrem que essa mística pedra, que pode nem existir, é visada não só por eles, mas como muitas outras pessoas também.",
              "cargo": "Criador",
              "autor": "Hiromu Arakawa"  
            },
            {
              "id":3,
              "title": "Shokugeki no souma",
              "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/txThYw4WP7XUFbcj5BEX2qjkVfL.jpg",
              "imageBackground": "https://www.themoviedb.org/t/p/original/4cdJ1ECliDnjsdvBJ1ZbYaZAtwx.jpg",
              "resume": "O sonho de Yukihira Souma é se tornar um chef em tempo integral no restaurante de seu pai e superar sua habilidade. Mas, assim que Yukihira termina o ensino médio, seu pai, Yukihira Jouichirou, fecha o restaurante para cozinhar na Europa. Embora triste, o espírito de luta do Souma é reavivado por um desafio de Jouichirou. Ele deve sobreviver em uma escola de culinária de elite, onde apenas 10% dos estudantes se graduam. Souma sobreviverá?",
              "linkVideo": "https://www.youtube.com/watch?v=--v6zWSR_Ko",
              "year": "2015",
              "info": "+16 | Animação, Comédia, Drama | 24m",
              "sinopse": "O sonho de Yukihira Souma é se tornar um chef no restaurante de seu pai e superar a culinária dele. Mas assim que Yukihira se forma no ensino fundamental, seu pai, Jouichirou, fecha o restaurante para ir cozinhar na Europa. Apesar de estar para baixo, o espírito lutador de Souma reacende quando seu pai o desafia a sobreviver numa escola de culinária de elite onde só 10% dos alunos se formam. Será que Souma sobreviverá?",
              "cargo": "Criador",
              "autor": "Yūto Tsukuda"  
            },
            {
              "id":4,
              "title": "Naruto - The Last",
              "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/1lt7uwXxNXxurOQqnEyosG6Y5zb.jpg",
              "imageBackground": "https://www.themoviedb.org/t/p/original/74LGSGmtwzM3lIwIMFJS2hX1Fi2.jpg",
              "resume": "Hanabi Hyuuga, a irmã mais nova de Hinata, é sequestrada por Toneri Ootsutsuki. Naruto Uzumaki une forças para ajudar a irmã caçula de seu novo amor, mas suas habilidades são postas à prova quando perde sua forma mais poderosa.",
              "linkVideo": "https://www.youtube.com/watch?v=tA3yE4_t6SY",
              "year": "2014",
              "info": "+16 | Ação, Romance, Animação | 1h 54m",
              "sinopse": "Após dois anos dos eventos da Quarta Guerra Mundial Ninja, a lua começa a cair em direção à terra. Com a lua agora como um meteoro que ameaça destruir tudo com o impacto, um Naruto mais velho tem de lidar com esta nova ameaça. Enquanto isso, uma concorrente a liderança do Clã Hyūga, Hinata, consegue entregar à Naruto um cachecol de valor sentimental amoroso no Festival de Inverno de Konohagakure, e, em seguida, é vítima de um fracassado sequestro de um vilão misterioso. Este vilão consegue tomar a irmã mais nova de Hinata, Hanabi Hyūga, como réfem, e assim atrai Naruto, Sakura, Sai, Shikamaru e Hinata em uma missão de resgate a Hanabi. Em meio a caça ao vilão, ocorre algumas conversas entre Naruto e Hinata, assim como encontros com o vilão, e os acontecimentos só fortalecem uma relação mais forte entre eles.",
              "cargo": "Criador",
              "autor": "Masashi Kishimoto"  
            },
            {
              "id":5,
              "title": "Fairy Tail the Movie: Phoenix Priestess",
              "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/yALr5dH77suFz4klaWsPzCbPOai.jpg",
              "imageBackground": "https://www.themoviedb.org/t/p/original/qOqpRqFulhrOox5GTuh29MtQ3pU.jpg",
              "resume": "Fairy Tail: Hōō no Miko É um filme de ação, aventura e fantasia, criado em 2012 pelo mangaká Hiro Mashima, sendo um filme-cannon do anime Fairy Tail.",
              "linkVideo": "https://www.youtube.com/watch?v=nPv741YW3tk",
              "year": "2012",
              "info": "+16 | Ação, Aventura, Comédia, Fantasia, Animação | 1h 26m",
              "sinopse": "“Fairy Tail x Rave Special” foi um crossover especial publicado em 20 de abril de 2011 na revista Shounen Magazine Special. A história reunirá personagens das duas séries e inclusive dois personagens de Rave que não apareceram em tal crossover no mangá: Musica e Let.",
              "cargo": "Criador",
              "autor": "Hiro Mashima" 
            },
            {
              "id":6,
              "title": "Sword Art Online: Ordinal Scale",
              "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/Alntdcf829Cv115No44KOJb23IA.jpg",
              "imageBackground": "https://www.themoviedb.org/t/p/original/y9NQhlAw4YrAwGui4xkYYttd1kA.jpg",
              "resume": "Ordinal Scale é um jogo para essa nova plataforma de AR, um ARMMORPG. Nele os jogadores disputam rankings por derrotar monstros e chefes de eventos. Asuna e todos do seu grupo, menos Kirito, logo entregam-se ao novo jogo. Claro que nem tudo são flores, antigos chefes de SAO começam a aparecer em OS.",
              "linkVideo": "https://www.youtube.com/watch?v=VKyz5SVH1Ug",
              "year": "2017",
              "info": "+16 | Ação, Aventura, Fantasia, Romance, Animação, Ficção científica | 1h 59m",
              "sinopse": "Em 2026, 4 anos após o infame incidente de Sword Art Online, uma nova forma de tecnologia emergiu: o Augma, um dispositivo que utiliza um sistema de Realidade Aumentada. Diferente da Realidade Virtual do NerveGear e do Amusphere, é perfeitamente seguro e permite aos jogadores à usarem enquanto estão conscientes, gerando um grande hit no mercado. A aplicação mais popular do Augma é o jogo Ordinal Scale, que emerge os jogadores em um RPG de fantasia com rankings e recompensas. Seguindo a nova mania, os amigos de Kirito mergulham no jogo e, apesar de seus receios sobre o sistema, Kirito eventualmente se junta à eles. Enquanto parece ser algo apenas para diversão e jogos à princípio, eles logo descobrem que o jogo não é tudo o que parece...",
              "cargo": "Criador",
              "autor": "Tomohiko Ito" 
            },
            {
              "id":7,
              "title": "Shingeki No Kyojin",
              "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/t5OcT1MM07ZObGexzK0odIzwZjv.jpg",
              "imageBackground": "https://www.themoviedb.org/t/p/original/2b0s0iMNl9CgrCMz0VGKlMw3vZw.jpg",
              "resume": "Titãs estão quase exterminando a raça humana. Porém alguns estão dispostos a formar um exército de ataque aos seres assassinos. O jovem Eren, após ver sua mãe ser devorada por um titã, decide que não deixará nenhum deles vivo e buscará sua vingança completa.",
              "linkVideo": "https://www.youtube.com/watch?v=JXyz-XoMqPA",
              "year": "2013",
              "info": "+16 | Animação, Sci-Fi & Fantasy, Action & Adventure, Drama, War & Politics, Mistério | 25m",
              "sinopse": "Titãs estão quase exterminando a raça humana. Porém alguns estão dispostos a formar um exército de ataque aos seres assassinos. O jovem Eren, após ver sua mãe ser devorada por um titã, decide que não deixará nenhum deles vivo e buscará sua vingança completa.",
              "cargo": "Criador",
              "autor": "Hajime Isayama" 
            },
            {
              "id":8,
              "title": "Tate no Yūsha no Nariagari",
              "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/8yazU3CEZa97RPTMlWCc9LO4F4E.jpg",
              "imageBackground": "https://www.themoviedb.org/t/p/original/qSgBzXdu6QwVVeqOYOlHolkLRxZ.jpg",
              "resume": "Tate no Yusha no Nariagari se passa em uma realidade bem diferente da nossa. Existe uma lenda em que 4 heróis irão salvar a todos usando suas poderosas armas, a lança, a espada, o arco e o escudo. Para isso, os 4 heróis devem ser invocados e eles, junto com suas equipes, irão enfrentar as hordas de monstros que ameaçam a paz.",
              "linkVideo": "https://www.youtube.com/watch?v=IvGsAAJRAuU&feature=youtu.be",
              "year": "2019",
              "info": "+16 | Animação, Action & Adventure, Sci-Fi & Fantasy, Drama | 24m",
              "sinopse": "Iwatani Naofumi, um otaku como qualquer outro, encontra um livro numa biblioteca que o transporta para outro mundo. Ele recebe a missão de se tornar o Herói do Escudo, um dos Quatro Heróis Cardinais que enfrentará as Ondas de Catástrofe ao lado dos Heróis da Espada, Lança e Arco. Empolgado com as aventuras, Naofumi sai em missão com sua equipe. Contudo, alguns poucos dias depois, ele é traído e perde todo o seu dinheiro, dignidade e respeito. Será que ele vai encontrar uma saída dessa situação desesperadora?",
              "cargo": "Criador",
              "autor": "Aneko Yusagi"
            },
            {
              "id":9,
              "title": "Goblin Slayer: Goblin's Crown",
              "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/7VEaDiHyVa3KGdxLlZXj4uSz2re.jpg",
              "imageBackground": "https://www.themoviedb.org/t/p/original/ySHlkHDbXztjdjRJ0pZN7FXRnaW.jpg",
              "resume": "O Matador de Goblins mais uma vez recebe uma missão diretamente da Donzela da Espada. Nesta missão, eles precisarão encontrar uma filha de nobres que resolveu se tornar aventureira e partiu para matar uns goblins",
              "linkVideo": "https://www.youtube.com/watch?v=SFMusDom-eo",
              "year": "2020",
              "info": "+17 | Animação, Aventura, Ação, Fantasia | 1h 25m",
              "sinopse": "'Por favor, descubram alguma pista sobre a Nobre Esgrimista que desapareceu ao partir para matar uns goblins.' Ao receber um pedido da Donzela da Espada, o Matador de Goblins e seu bando seguem para as montanhas nevadas do norte. Uma pequena vila é atacada, eles descobrem uma misteriosa capela, e algo no comportamento dos goblins intriga o Matador de Goblins.'Eu vou recuperar tudo que eu perdi!' Para salvar a Nobre Esgrimista sequestrada, o grupo do Matador de Goblins marcha rumo a uma antiga fortaleza coberta de neve, prestes a se digladiar contra um poderoso inimigo e uma horda de goblins!",
              "cargo": "Criador",
              "autor": "Hideyuki Kurata"
            },
            {
              "id":10,
              "title": "Demon Slayer: O Trem Infinito",
              "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/m9cn5mhW519QKr1YGpGxNWi98VJ.jpg",
              "imageBackground": "https://www.themoviedb.org/t/p/original/d1sVANghKKMZNvqjW0V6y1ejvV9.jpg",
              "resume": "Tanjiro Kamado, junto com Inosuke Hashibira, um garoto criado por javalis que usa uma cabeça de javali, e Zenitsu Agatsuma, um garoto assustado que revela seu verdadeiro poder quando dorme, embarca no Trem Infinito em uma nova missão com o Hashira de Fogo, Kyojuro Rengoku, para derrotar um demônio que tem atormentado o povo e matado os caçadores de oni que se opõem a ele!",
              "linkVideo": "https://www.youtube.com/watch?v=djbpolQDcbo",
              "year": "2020",
              "info": "+16 | Animação, Ação, Aventura, Fantasia, Drama | 1h 57m",
              "sinopse": "Tanjiro Kamado, junto com Inosuke Hashibira, um garoto criado por javalis que usa uma cabeça de javali, e Zenitsu Agatsuma, um garoto assustado que revela seu verdadeiro poder quando dorme, embarca no Trem Infinito em uma nova missão com o Hashira de Fogo, Kyojuro Rengoku, para derrotar um demônio que tem atormentado o povo e matado os caçadores de oni que se opõem a ele!",
              "cargo": "Criador",
              "autor": "Haruo Sotozaki"
            }
          ]
      },
      {
          "id": 2,
          "category": "Aventura",
          "animes": [
            {
              "id":1,
              "title": "Hunter x Hunter",
              "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/tolQj5yffSxkEGXusPwNcvYrbph.jpg",
              "imageBackground": "https://www.themoviedb.org/t/p/original/A702KA1gXlI3hB33hdhwPM708pY.jpg",
              "resume": "Esse é um remake da série original. Gon é um jovem que vive em uma pequena ilha. Seu sonho é tornar-se um Hunter como o pai, para procurar tesouros, artefatos e criaturas míticas. Determinado a se tornar um Hunter profissional e a colocar sua vida em risco ao desafiar o desconhecido, ele parte em uma jornada e encontra pessoas que se acham caçadores: Killua, Kurapika e Leorio.",
              "linkVideo": "https://www.youtube.com/watch?v=d6kBeJjTGnY",
              "year": "2011",
              "info": "+12 | Action & Adventure, Animação, Drama | 24m",
              "sinopse": "Esse é um remake da série original. Gon é um jovem que vive em uma pequena ilha. Seu sonho é tornar-se um Hunter como o pai, para procurar tesouros, artefatos e criaturas míticas. Determinado a se tornar um Hunter profissional e a colocar sua vida em risco ao desafiar o desconhecido, ele parte em uma jornada e encontra pessoas que se acham caçadores: Killua, Kurapika e Leorio.",
              "cargo": "Criador",
              "autor": "Yoshihiro Togashi"
            },
            {
              "id":2,
              "title": "Nanatsu no Taizai",
              "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/fJ0Jy7NNdqIuYcYNqeK7YJHVLL0.jpg",
              "imageBackground": "https://www.themoviedb.org/t/p/original/n5Ty1KJIRNCXlDHDjcPpUgp57tr.jpg",
              "resume": "Depois que seu reino é dominado por tiranos, uma princesa tenta encontrar um grupo de cavaleiros perigosos para ajudá-la a recuperar suas terras.",
              "linkVideo": "https://www.youtube.com/watch?v=KOGQk9yJUKo&feature=youtu.be",
              "year": "2014",
              "info": "+14 | Action & Adventure, Animação, Sci-Fi & Fantasy | 24m",
              "sinopse": "Depois que seu reino é dominado por tiranos, uma princesa tenta encontrar um grupo de cavaleiros perigosos para ajudá-la a recuperar suas terras.",
              "cargo": "Criador",
              "autor": "Nakaba Suzuki"
            },
            {
              "id":3,
              "title": "Bleach: 1 - Memories of Nobody",
              "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/1QXGWJ0bsmbMUDBXXfS1RnFadkS.jpg",
              "imageBackground": "https://www.themoviedb.org/t/p/original/w8nkwwwNrV433PCkIiE2tP1ARtm.jpg",
              "resume": "Depois que seu reino é dominado por tiranos, uma princesa tenta encontrar um grupo de cavaleiros perigosos para ajudá-la a recuperar suas terras.",
              "linkVideo": "https://www.youtube.com/watch?v=DUyEuGL2vT0",
              "year": "2006",
              "info": "+16 | Fantasia, Animação, Ficção científica | 1h 30m",
              "sinopse": "Em Karakura, uma repentina eclosão de espíritos chamados 'blanks' ocorreu, enquanto nos céus da Soul Society, o mundo real foi refletido. Uma misteriosa shinigami de nome Senna apareceu antes de Ichigo, juntamente com um homem chamado Ganryu, liderando um grupo nomeado os 'Dark Ones'.",
              "cargo": "Criador",
              "autor": "Tite Kubo"
            },
            {
              "id":4,
              "title": "One Piece",
              "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/oag7edI9flSMawmNySEiSEJAbrf.jpg",
              "imageBackground": "https://www.themoviedb.org/t/p/original/4Mt7WHox67uJ1yErwTBFcV8KWgG.jpg",
              "resume": "Houve um homem que conquistou tudo aquilo que o mundo tinha a oferecer, o lendário Rei dos Piratas, Gold Roger. Capturado e condenado à execução pelo Governo Mundial, suas últimas palavras lançaram legiões aos mares. 'Meu tesouro? Se quiserem, podem pegá-lo. Procurem-no! Ele contém tudo que este mundo pode oferecer!'. Foi a revelação do maior tesouro, o One Piece, cobiçado por homens de todo o mundo, sonhando com fama e riqueza imensuráveis... Assim começou a Grande Era dos Piratas!",
              "linkVideo": "https://www.youtube.com/watch?v=Jvkq7akLDiA",
              "year": "1999",
              "info": "+14 | Action & Adventure, Comédia, Animação | 25m",
              "sinopse": "Houve um homem que conquistou tudo aquilo que o mundo tinha a oferecer, o lendário Rei dos Piratas, Gold Roger. Capturado e condenado à execução pelo Governo Mundial, suas últimas palavras lançaram legiões aos mares. 'Meu tesouro? Se quiserem, podem pegá-lo. Procurem-no! Ele contém tudo que este mundo pode oferecer!'. Foi a revelação do maior tesouro, o One Piece, cobiçado por homens de todo o mundo, sonhando com fama e riqueza imensuráveis... Assim começou a Grande Era dos Piratas!",
              "cargo": "Criador",
              "autor": "Nakaba Suzuki"
            },
            {
              "id":5,
              "title": "My Hero Academia",
              "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/mWHCII5OWHx5pRSN2VYYLvT8DbB.jpg",
              "imageBackground": "https://www.themoviedb.org/t/p/original/3ILMlmC30QUnYkY3XEBOyJ82Dqu.jpg",
              "resume": "Por toda a sua vida, Izuku sonhou ser um herói — um objetivo ambicioso para qualquer um, mas especialmente desafiador para um garoto sem superpoderes. Isso mesmo: em um mundo onde 80% da população tem algum tipo de Dom especial, Izuku teve a má sorte de nascer completamente normal. Mas isso não vai impedi-lo de se matricular em uma das academias de herois mais prestigiosas do mundo.",
              "linkVideo": "https://www.youtube.com/watch?v=4FRWw_IdLxs&feature=youtu.be",
              "year": "2016",
              "info": "+14 | Animação, Action & Adventure, Comédia | 24m",
              "sinopse": "Por toda a sua vida, Izuku sonhou ser um herói — um objetivo ambicioso para qualquer um, mas especialmente desafiador para um garoto sem superpoderes. Isso mesmo: em um mundo onde 80% da população tem algum tipo de Dom especial, Izuku teve a má sorte de nascer completamente normal. Mas isso não vai impedi-lo de se matricular em uma das academias de herois mais prestigiosas do mundo.",
              "cargo": "Criador",
              "autor": "Kōhei Horikoshi" 
            },
            {
              "id":6,
              "title": "Sword Art Online: Ordinal Scale",
              "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/Alntdcf829Cv115No44KOJb23IA.jpg",
              "imageBackground": "https://www.themoviedb.org/t/p/original/y9NQhlAw4YrAwGui4xkYYttd1kA.jpg",
              "resume": "Ordinal Scale é um jogo para essa nova plataforma de AR, um ARMMORPG. Nele os jogadores disputam rankings por derrotar monstros e chefes de eventos. Asuna e todos do seu grupo, menos Kirito, logo entregam-se ao novo jogo. Claro que nem tudo são flores, antigos chefes de SAO começam a aparecer em OS.",
              "linkVideo": "https://www.youtube.com/watch?v=VKyz5SVH1Ug",
              "year": "2017",
              "info": "+16 | Ação, Aventura, Fantasia, Romance, Animação, Ficção científica | 1h 59m",
              "sinopse": "Em 2026, 4 anos após o infame incidente de Sword Art Online, uma nova forma de tecnologia emergiu: o Augma, um dispositivo que utiliza um sistema de Realidade Aumentada. Diferente da Realidade Virtual do NerveGear e do Amusphere, é perfeitamente seguro e permite aos jogadores à usarem enquanto estão conscientes, gerando um grande hit no mercado. A aplicação mais popular do Augma é o jogo Ordinal Scale, que emerge os jogadores em um RPG de fantasia com rankings e recompensas. Seguindo a nova mania, os amigos de Kirito mergulham no jogo e, apesar de seus receios sobre o sistema, Kirito eventualmente se junta à eles. Enquanto parece ser algo apenas para diversão e jogos à princípio, eles logo descobrem que o jogo não é tudo o que parece...",
              "cargo": "Criador",
              "autor": "Tomohiko Ito" 
            },
            {
              "id":7,
              "title": "Shingeki No Kyojin",
              "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/t5OcT1MM07ZObGexzK0odIzwZjv.jpg",
              "imageBackground": "https://www.themoviedb.org/t/p/original/2b0s0iMNl9CgrCMz0VGKlMw3vZw.jpg",
              "resume": "Titãs estão quase exterminando a raça humana. Porém alguns estão dispostos a formar um exército de ataque aos seres assassinos. O jovem Eren, após ver sua mãe ser devorada por um titã, decide que não deixará nenhum deles vivo e buscará sua vingança completa.",
              "linkVideo": "https://www.youtube.com/watch?v=JXyz-XoMqPA",
              "year": "2013",
              "info": "+16 | Animação, Sci-Fi & Fantasy, Action & Adventure, Drama, War & Politics, Mistério | 25m",
              "sinopse": "Titãs estão quase exterminando a raça humana. Porém alguns estão dispostos a formar um exército de ataque aos seres assassinos. O jovem Eren, após ver sua mãe ser devorada por um titã, decide que não deixará nenhum deles vivo e buscará sua vingança completa.",
              "cargo": "Criador",
              "autor": "Hajime Isayama" 
            },
            {
              "id":8,
              "title": "Tate no Yūsha no Nariagari",
              "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/8yazU3CEZa97RPTMlWCc9LO4F4E.jpg",
              "imageBackground": "https://www.themoviedb.org/t/p/original/qSgBzXdu6QwVVeqOYOlHolkLRxZ.jpg",
              "resume": "Tate no Yusha no Nariagari se passa em uma realidade bem diferente da nossa. Existe uma lenda em que 4 heróis irão salvar a todos usando suas poderosas armas, a lança, a espada, o arco e o escudo. Para isso, os 4 heróis devem ser invocados e eles, junto com suas equipes, irão enfrentar as hordas de monstros que ameaçam a paz.",
              "linkVideo": "https://www.youtube.com/watch?v=IvGsAAJRAuU&feature=youtu.be",
              "year": "2019",
              "info": "+16 | Animação, Action & Adventure, Sci-Fi & Fantasy, Drama | 24m",
              "sinopse": "Iwatani Naofumi, um otaku como qualquer outro, encontra um livro numa biblioteca que o transporta para outro mundo. Ele recebe a missão de se tornar o Herói do Escudo, um dos Quatro Heróis Cardinais que enfrentará as Ondas de Catástrofe ao lado dos Heróis da Espada, Lança e Arco. Empolgado com as aventuras, Naofumi sai em missão com sua equipe. Contudo, alguns poucos dias depois, ele é traído e perde todo o seu dinheiro, dignidade e respeito. Será que ele vai encontrar uma saída dessa situação desesperadora?",
              "cargo": "Criador",
              "autor": "Aneko Yusagi"
            },
            {
              "id":9,
              "title": "Goblin Slayer: Goblin's Crown",
              "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/7VEaDiHyVa3KGdxLlZXj4uSz2re.jpg",
              "imageBackground": "https://www.themoviedb.org/t/p/original/ySHlkHDbXztjdjRJ0pZN7FXRnaW.jpg",
              "resume": "O Matador de Goblins mais uma vez recebe uma missão diretamente da Donzela da Espada. Nesta missão, eles precisarão encontrar uma filha de nobres que resolveu se tornar aventureira e partiu para matar uns goblins",
              "linkVideo": "https://www.youtube.com/watch?v=SFMusDom-eo",
              "year": "2020",
              "info": "+17 | Animação, Aventura, Ação, Fantasia | 1h 25m",
              "sinopse": "'Por favor, descubram alguma pista sobre a Nobre Esgrimista que desapareceu ao partir para matar uns goblins.' Ao receber um pedido da Donzela da Espada, o Matador de Goblins e seu bando seguem para as montanhas nevadas do norte. Uma pequena vila é atacada, eles descobrem uma misteriosa capela, e algo no comportamento dos goblins intriga o Matador de Goblins.'Eu vou recuperar tudo que eu perdi!' Para salvar a Nobre Esgrimista sequestrada, o grupo do Matador de Goblins marcha rumo a uma antiga fortaleza coberta de neve, prestes a se digladiar contra um poderoso inimigo e uma horda de goblins!",
              "cargo": "Criador",
              "autor": "Hideyuki Kurata"
            },
            {
              "id":10,
              "title": "Demon Slayer: O Trem Infinito",
              "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/m9cn5mhW519QKr1YGpGxNWi98VJ.jpg",
              "imageBackground": "https://www.themoviedb.org/t/p/original/d1sVANghKKMZNvqjW0V6y1ejvV9.jpg",
              "resume": "Tanjiro Kamado, junto com Inosuke Hashibira, um garoto criado por javalis que usa uma cabeça de javali, e Zenitsu Agatsuma, um garoto assustado que revela seu verdadeiro poder quando dorme, embarca no Trem Infinito em uma nova missão com o Hashira de Fogo, Kyojuro Rengoku, para derrotar um demônio que tem atormentado o povo e matado os caçadores de oni que se opõem a ele!",
              "linkVideo": "https://www.youtube.com/watch?v=djbpolQDcbo",
              "year": "2020",
              "info": "+16 | Animação, Ação, Aventura, Fantasia, Drama | 1h 57m",
              "sinopse": "Tanjiro Kamado, junto com Inosuke Hashibira, um garoto criado por javalis que usa uma cabeça de javali, e Zenitsu Agatsuma, um garoto assustado que revela seu verdadeiro poder quando dorme, embarca no Trem Infinito em uma nova missão com o Hashira de Fogo, Kyojuro Rengoku, para derrotar um demônio que tem atormentado o povo e matado os caçadores de oni que se opõem a ele!",
              "cargo": "Criador",
              "autor": "Haruo Sotozaki"
            }
          ]
      }
      
      
  ]
}